{
    "array": [
        "写下了遗书以防消失不见 黎明之前 阴影始浮现",  
        "脖子上红的项链 是不是别人流过的血",  
        "每天被这世界所触摸 恶意未停止流动 她的目光犹疑着飘落 向已凋零的花朵",  
        "不要诱惑 不要诱惑 我不会舔你的伤口",  
        "这就是她最安全的祭奠 织起一个蚕茧 疑问与哭号都听不见",  
        "并不存在的创伤 歪曲坚硬楼房",  
        "这就是她最强大的梦想 曾憧憬的殿堂 将过往与你光辉埋葬 ",  
        "这一首赞颂象牙塔的歌谣 我将随变革的浪潮为你传唱",  
        "我并非所有混乱的起点 红石蒜的双眼 害怕吧如此必会再相见",    
        "阴晴不定的天象 是内心模样 并不存在的创伤 歪曲坚硬楼房",  
        "盲目的生活像陀螺一般 旋转 旋转 总也旋转不完",  
        "以往相逢路过 最不屑唱情歌 此刻梦魇深堕 谁来真心保护我",  
        "人生是场层层叠叠的戏剧 我就知道我注定会遇到你",  
        "约会在吊死鬼开的乐园 看糖果和孤独成就了饕餮",  
        "过山车倒挂一直到明天 让我们拥抱在狭窄的门前",  
        "小丑机器挂着僵硬笑脸 女王和她的妄想陷入爱恋",  
        "轮盘绞断了谁的生命线 火吻的舌尖灯下纵情缠绵",  
        "我经历一场革变 在沉睡的记忆里面 沾着血迹的刀尖 她可怖的容颜",  
        "我享受一场爱恋 在现下的时光中间 餐桌精巧的糕点 他俊朗的容颜",  
        "即便 这个世界要毁灭 我也会遵守诺言 挡在她身前",  
        "装着乖巧装着受伤 装着天真装着冤枉 哭着撒娇喊着绝望 说着想不开的话",  
        "我不会离开 因为有着 恐惧在她血里面",  
        "现在向下穿越 向下穿越 反思我犯的罪孽 该要怎么祈求 怎么祈求 才能够被谁拯救",  
        "我要继续加害 继续加害 妄想的女孩",  
        "我是罪魁祸首 失去自由 最最该死的妖怪",  
        "我是最可怜的女孩 我什么都不明不白 是我将他召唤出来 响应我的期待",  
        "我是最无能的主宰 我创造了那些色彩 可我也把世界破坏 还痴恋他给的爱",  
        "是谁将 沧桑的离歌奏响 配我诗意的弹唱",  
        "瓢泼大雨中我竟呆滞哭不出一丝声音 写不出来哪怕一个音符去祭奠你",  
        "被掏空的心和满怀空白谱纸一样凄清 误以为油墨味便是你留下的气息",  
        "然而你的目光是那样一如既往地温暖 融化了层层叠叠妄想的违和感",  
        "你沉睡在我无法触及的牢笼那端 思念亲手偷换",  
        "你停留在我无法追逐的记忆彼岸 永远不会再回来",  
        "泪水与凋零的花瓣是同样的色彩 思念被偷换",  
        "你和我被囚禁在执迷不悟的虚妄世界 每一个幻影都在哭着求我们安眠",  
        "谁的温馨予以孤独的人可依存的错觉 命运阶梯往下是万劫不复的深渊",  
        "我被囚禁在执迷不悟的虚妄世界 每一个幻影都在哭着求我去安眠",  
        "从今天起我独自将过往梦想拾起 即使你已经离去",  
        "请保佑我能直面镜中诞生的扭曲 拯救我自己",  
        "绝不想再替代 粉身碎骨的残骸 对你深情的告白 是我对这世界的爱",  
        "我幻想过 这世上所有无情灾祸 以为结局最坏是死不过",  
        "能否就此忘怀 分崩离析的尸块 每次被人所爱 就再一次被人所叛",  
        "哭吧 代替沉默 悼念我们死去的懦弱 做出选择 走向出口 抑或在恐惧之中沉沦 永世混沌",  
        "所有的思念终结 指向了最初起点 她未曾告别 纵身一跃",  
        "再见吧再不相见 为何又再次出现 在我的面前 背弃珍贵誓言",  
        "殷红模糊了我与我的视线 再次目睹 我心爱的人沉眠",  
        "被诅咒的时间轴 割裂了虚空 诘问她的伤痛",  
        "孤独之人不应执着 为何仍追逐幻梦",  
        "所有的梦境终结 坍塌在回忆奇点 消融了时间 不顾一切",
        "再见吧终会相见 莫为此放弃明天 在绝望之前 将我的誓言默念",
        "红石蒜在无人之地盛开 妄议着未来 于是溃败",
        "我想我也爱过 只怪她如何也不听我说",
        "撕开施舍的伪善 才明白连痛觉到底也是虚幻",
        "信仰与绝望深情交缠 灵魂被监牢热切地抱怀",
        "光明入侵 恶浊思绪 明媚倒影 执意歪曲 宣讲道义 西凑东拼 忍俊不禁 昭告我的死期",
        "请允许我独自探访这场戏的结局 改写爱的定义 瞻仰我们的遗迹",
        "用所有记忆 交换次毫无价值的苏醒 在绝症终末期 重复孤独的空虚",
        "轮回因果将安息 现实朝灰色的破晓迫近",
        "睁开眼重新堕入平凡的世界 辗转枯燥的时间一天又一天",
        "我终于 能对你 说出那句在被抛弃之前 没能得到过的告别",
        "再也不敢将情感裸露在外 不如随波 放任交流意识的涣散",
        "所有羁绊终归于平淡 誓言悉数臣服命运的安排",
        "亲手撕开承担不住永恒的梦 我追逐的泡沫 原来如此沉重",
        "我愿回溯选择 选择与象牙塔的幻影相错 承受注定的偏颇",
        "我本就不该将情感匿于深海 自命不凡 妄图独自背负苦难",
        "就算自身将浸于无边无际的嗟叹 也要回归灰白 灰白的原来",
        "放弃这冰冷无用的沉默 给我一个怦然心动的结果",
        "无论谁都没有权力裁定 这份感情 到底行还不行",
        "约会在没有孤独的乐园 看糖果是怎样宠溺着饕餮",
        "握紧你的手期许着明天 让我们拥抱在狭窄的门前",
        "小丑转身展露温柔笑脸 女王踩着蝴蝶结的高跟鞋",
        "轮盘将教条都击成碎片 火吻的舌尖灯下纵情缠绵 ",
        "是黑是灰是白 是好是坏是爱 烈火燃烧干柴 我为何需要抵赖",
        "你在名为弱小的深渊 究竟看见过什么",
        "你的歌声越是明媚 就越容易被现实掐断 无情地被碾碎",
        "心中 人格距离未在思考的范畴 眼中只看到 诸多如出一辙的相同",
        "具体为何已经不记得 细节化为残存感受 沉浸在这份幸福之中 想就此沉没",
        "我愿意褪下 骄傲和伪装 臣服她身旁 再也不彷徨",
        "我们的羁绊与永恒的信仰 定会被启明星加冕为最闪耀的光芒",
        "或者 是我自己太过渺小和懦弱 或是她身上 有着饮鸩止渴的诅咒",
        "是谁曾在那空虚之中 给予我灵动的情感 最终转身没有说再见 推我向深渊",
        "温柔于她原不过施舍 施舍我如残羹剩饭",
        "有时候我不经意回头 发现自己未走远过 毕竟原本冷清的路口 现仍只有我一个",
        "现实多么幽默 沉寂了白日梦 对我发出一声声 冰冷的嘲笑",
        "风儿也在叹息着 世人冷眼旁观着",
        "背对着荒唐的世界 我们曾竭力追逐过永远",
        "从未祈祷过的我 灵魂不停地 狼狈无比地向下坠落",
        "向着他们摇尾乞怜 想要死得安静一些 仅剩下尊严",
        "你的眼神越是纯洁 就越容易被现实撕裂 直到鲜血枯竭",
        "我也想 也曾想过和你远航 只是终究喑哑 唯有转身退场",
        "嘴谄媚地翘 是对谁的症下的药",
        "来吧撕开这似是而非所谓尊严的表层 镜面反射润湿咽喉震颤骨骼诸多曲折",
        "纳西索斯的诅咒 指向的是思想与面容皆会失去重合的可能",
        "痴情之人绝非我 愚钝之人也非我",
        "多余纠葛该要如何消受 千万别还有一丝不舍",
        "在臆想中无数次模拟终于到达的此刻 规则失控留下虚构对与错在持续撕扯",
        "将腐朽的意识埋葬在空虚炫目的顶峰 扼住倒影的我们都将坠向渴望的终末",
        "复制品的碑林中倒挂令人垂涎的永生 喜怒哀乐笑貌音容未来历史通通篡夺",
        "追逐着自由 滞留在重复的迷宫 最后被抓住 留下的是什么",
        "起始之人绝非我 终结之人也非我",
        "我与我仍要大战三百回合 闲杂人等都给我退后",
        "无意之中忘记 是用谁的笔 写下以为不会分离的话语",
        "正是因为惧怕 要为遗忘悲伤 才把悲伤这件事本身遗忘",
        "修葺你那沉溺的心 是否来得及 你有没有可能性 为我苏醒",
        "我握紧这份痛 演出偏执的兽 被困在畸形的悲剧段落",
        "那些一意孤行的过错 还请原谅我 面对凶险的今后 别离开我",
        "义无反顾地向下坠落 痴心妄想谁能接住我",
        "善意随着 黄昏消弭 烧灼的紫 腐烂为绿",
        "朝霞如橙 模糊不清 所有温暖都忘记",
        "我撑开灵魂 试图亲近 细微陌生的感情",
        "梦想却无法履行 白色的塔群颓然将倾"
    ]
}